### Меню бота -> Что поесть?
food_message = 'Выбирай меню бара:'

### Меню бота -> Что поесть? -> Меню кухни на Мичурина
food_mich_message = 'Здесь будет меню мичурина'

### Меню бота -> Что поесть? -> Меню кухни на Московской -> Снеки
snacks_message = '''
Снеки к пиву 🍻:

🍞 Сухари - 100р

🍟 Картофель Фри - 130р

🍞 Гренки - 150р

🥜 Арахис - 130р

🧀 Сыр чечил - 150р

🧀 Сырные палочки - 270р

🧅 Луковые кольца - 150р

🧆 Фалафель - 170р

🥓 Билтонг - 170р

🥓 Карпаччо - 170р

🐷 Свиные ушки - 220р

🍗 Полкило куриных крылышек - 380р

🍱 Пивная Тарелка - 470р
'''

### Меню бота -> Что поесть? -> Меню кухни на Московской -> Бургеры
burgers_message = '''
🍔 Биг бургер + картошка фри - 550р

🍔 Говядина между булок - 420р

🍔 Бургер с курицей - 320р

🥪 Сендвич-клаб - 320р

🌯 Фалафель в лепёшке - 270р'''

### Меню бота -> Что поесть? -> Меню кухни на Московской -> Пиццы
pizza_message = '''
🍕Пицца острая с пеперони на тонком тесте - 320р

🍕Пицца не острая с беконом на тонком тесте - 320р

🧀 Пицца 4сыра - 380р'''

### Меню бота -> Что поесть? -> Меню кухни на Московской -> Стейки
steak_message = '''
🥩 Стейк из курицы - 350р

🥩 Стейк из свинины - 500р

🥩 Стейк из утки - 550р

🥩 Стейк Ти-бон - 850р

🥩 Колбаски-гриль - 450р'''

### Меню бота -> Что поесть? -> Меню кухни на Московской -> Горячие блюда и салаты
dishes_message = '''
🥘 Горячая сковородка - 420р 

🫕 Паста Карбонара - 350р

🫥 Фрешсет - 450р

🥗 Греческий салат - 280р

🥗 Салат Цезарь - 320р'''


