### /start
Start_message = '''
Привет, приятель это наша тестовая телеграм-версия бара
 
 Здесь ты сможешь узнать актуальную доску, топ-10 недели в баночных позициях, забронировать столик и узнать акции и события в баре🍻
 
 Чтобы открыть меню бота, жми ⬇️
 '''
### /start -> Меню бота
Menu_message = """
Выбери , что тебе интересно:
"""
### Меню бота -> Что выпить?
Beer_message = """
Выбирай, что интереснее:
"""

### Меню бота -> События и акции недели
Week_message = """
Жмакай на день недели:
"""



