### Cобытия и акции на неделе -> Акция во вторник на Московской
tuesday_photo = 'https://sun9-5.userapi.com/impg/ZPQ7scYQdX5nLwn2tMX9Y8yxFyJkkCyFWXHZ6g/8vYpMusXX9Q.jpg?size=1620x2160&quality=95&sign=062f5e14798f4a221eec62ae86490766&type=album'
tuesday_message = "Скидка в 10% на все баночно-бутылочные позиции ждет тебя! 🍾"

### Cобытия и акции на неделе -> Акция в понедельник на Мичурина
monday_mich_photo = 'https://aif-s3.aif.ru/images/021/555/29eedba2d3256170c6afc07789d4391b.jpg'
monday_mich_message  = '''
Понедельник на Мичурина'''

### Cобытия и акции на неделе -> Акция в среду на Московской
wednesday_photo = 'https://sun9-48.userapi.com/impg/YA4zD-GUxiS3aKPPC4kFdN2hU4pElev79T7TMg/_TxyVc04A7Y.jpg?size=1024x1024&quality=96&sign=28f874f5d0103499836144a361214456&type=album'
wednesday_message = '''
Наша традицонная акция по средам - День крыльев! 

Вечером жарим крылышки на гриле и угощаем ими к пиву абсолютно бесплатно 🍴'''

### Cобытия и акции на неделе -> Пятничное блюдо на Мичурина
weekend_mich_photo = 'https://sun9-65.userapi.com/impg/JtvspYJshdHml4F8HLiy-dYJKpG7Qqm6I22B9Q/dSyUE0uFq8A.jpg?size=1024x1007&quality=96&sign=273c28441b42fc35c13a7099ac46a959&c_uniq_tag=XlLstFIl3hvH7BYVgn94G8DjDaCmlx7cApiaE1-XX2U&type=album'
weekend_mich_message = '''
Мичурина блюдо'''

### Cобытия и акции на неделе -> Лотерея в пятницу на Московской
koleso_photo = 'https://sun9-52.userapi.com/impg/4nr7YNxKEOkBbm5KQffxaITCJF1PSWsMjHpk9A/47_N6NOjD9Q.jpg?size=960x1280&quality=95&sign=8002493b4dac9c20ccfc59eaa60d7be7&type=album'
koleso_message = '''
По пятницам и субботам из наших гостей не посмеет сказать, что он невезучий, ведь мы раздобыли колесо фортуны, с помощью которого ты 100% выиграешь что-нибудь у нас🎁

Правила простые:
👉🏼как только у тебя набирается сумма покупок на 1000₽, ты можешь один раз крутануть колесо как Газманов и получить пивас или закуску, или что-нибудь из нашего мерча.
В колесе 20 секций, под каждым номером тебя что-то да ожидает.

Подробности на баре👌'''